Repository: liuzeyi11/GovernmentWorkReportCorpus
Catalog: government_report_tmx_file/GR2019.tmx
Source language: en_us
Languages: zh_cn

source: Against the backdrop of mounting downward pressure on the economy, the policies and measures we adopt should ensure stable expectations, stable growth, and structural adjustments.
zh_cn: 在当前经济下行压力加大情况下，出台政策和工作举措要有利于稳预期、稳增长、调结构，

source: In working to forestall and control risks, we need to get the pace and intensity right.
zh_cn: 防控风险要把握好节奏和力度，

source: We should see that the effects of tightening are not amplified, and we must never allow economic indicators to slide out of the appropriate range.
zh_cn: 防止紧缩效应叠加放大，决不能让经济运行滑出合理区间。

source: At the same time, we must not attend only to immediate concerns or adopt short-term strong stimulus policies that will end up undermining long-term development and generating new risks.
zh_cn: 同时，也不能只顾眼前，采取损害长期发展的短期强刺激政策，产生新的风险隐患。

source: Third, we need to balance the relationship between government and market, and energize market entities through reform and opening up.
zh_cn: 三要处理好政府与市场的关系，依靠改革开放激发市场主体活力。

source: As long as market entities are energized, we can boost the internal forces driving development and withstand the downward pressure on the economy.
zh_cn: 只要市场主体有活力，就能增强内生发展动力、顶住经济下行压力。

source: We must work hard to advance reform and opening up, speed up the establishment of a unified and open, competitive and orderly modern market system, relax restrictions on market access, ensure impartial regulation, and create a business environment based on rule of law that is internationalized and enabling, in order to energize market entities.
zh_cn: 要大力推进改革开放，加快建立统一开放、竞争有序的现代市场体系，放宽市场准入，加强公正监管，打造法治化、国际化、便利化的营商环境，让各类市场主体更加活跃。

source: Ultimately, market vitality and social creativity stem from the initiative of hundreds of millions of people being put into action.
zh_cn: 从根本上说，市场活力和社会创造力源于亿万人民积极性的发挥。

source: We must stay true to the vision of people-centered development and do everything within our capacity to meet people's basic needs, resolve key problems affecting living standards, promote social fairness and justice, and help our people achieve better lives.
zh_cn: 要坚持以人民为中心的发展思想，尽力而为、量力而行，切实保障基本民生，推动解决重点民生问题，促进社会公平正义，让人民过上好日子。

source: The Chinese are an industrious and talented people and possess boundless potential for innovation and creativity. All we need to do is unleash that potential and the space for China's development going forward will doubtless be vast.
zh_cn: 中国人民勤劳智慧，具有无限的创新创造潜能，只要充分释放出来，中国的发展就一定会有更为广阔空间。

source: III. Tasks for 2019
zh_cn: 三、2019年政府工作任务

source: This year, in pursuing economic and social development, we will face weighty tasks, many challenges, and high demands.
zh_cn: 今年经济社会发展任务重、挑战多、要求高。

source: We must have clear priorities and address crucial issues to deliver a solid performance across the board.
zh_cn: 我们要突出重点、把握关键，扎实做好各项工作。

source: 1. We will continue to develop new and improved approaches to macro regulation and keep the main economic indicators within an appropriate range.
zh_cn: （一）继续创新和完善宏观调控，确保经济运行在合理区间。

source: We will keep using market-oriented reform thinking and approaches to resolve problems in development; make good use of countercyclical macro policy regulation; add to and use flexibly financial, monetary, and employment policy instruments; make regulation more forward-looking, targeted, and effective; and create the conditions for ensuring a stable economic performance.
zh_cn: 坚持以市场化改革的思路和办法破解发展难题，发挥好宏观政策逆周期调节作用，丰富和灵活运用财政、货币、就业政策工具，增强调控前瞻性、针对性和有效性，为经济平稳运行创造条件。

source: We will implement larger-scale tax cuts.
zh_cn: 实施更大规模的减税。

source: We will introduce both general-benefit and structural tax cuts, focusing primarily on reducing tax burdens in manufacturing and on small and micro businesses.
zh_cn: 普惠性减税与结构性减税并举，重点降低制造业和小微企业税收负担。

source: VAT reform will be deepened: we will reduce the current rate of 16 percent in manufacturing and other industries to 13 percent, and lower the rate in the transportation, construction, and other industries from 10 to 9 percent, thus ensuring that tax burdens in our main industries are meaningfully reduced; keep the lowest bracket rate unchanged at 6 percent, while adopting supporting measures, like increased tax deductions for producer and consumer services, to see that in all industries tax burdens only go down, not up; and continue making progress toward cutting the number of VAT brackets from three to two and simplifying the VAT system.
zh_cn: 深化增值税改革，将制造业等行业现行16%的税率降至13%，将交通运输业、建筑业等行业现行10%的税率降至9%，确保主要行业税负明显降低；保持6%一档的税率不变，但通过采取对生产、生活性服务业增加税收抵扣等配套措施，确保所有行业税负只减不增，继续向推进税率三档并两档、税制简化方向迈进。

source: We will ensure that the general-benefit tax cut policies issued at the start of the year for small and micro businesses are put into effect.
zh_cn: 抓好年初出台的小微企业普惠性减税政策落实。

source: Our moves to cut tax on this occasion aim at an accommodative effect to strengthen the basis for sustained growth while also considering the need to ensure fiscal sustainability; are a major measure to lighten the burden on businesses and boost market dynamism; are an important reform to improve the tax system and achieve better income distribution; and are the result of a major decision taken at the macro policy level in support of the efforts to ensure stable economic growth, employment, and structural adjustments.
zh_cn: 这次减税，着眼“放水养鱼”、增强发展后劲并考虑财政可持续，是减轻企业负担、激发市场活力的重大举措，是完善税制、优化收入分配格局的重要改革，是宏观政策支持稳增长、保就业、调结构的重大抉择。

source: We will significantly reduce enterprise contributions to social insurance schemes.
zh_cn: 明显降低企业社保缴费负担。

source: We will lower the share borne by employers for urban workers' basic aged-care insurance, and localities may cut contributions down to 16 percent.
zh_cn: 下调城镇职工基本养老保险单位缴费比例，各地可降至16%。

source: The social insurance premium collection methods currently in operation will be kept unchanged.
zh_cn: 稳定现行征缴方式，

source: No locality should take any measure that increases the burden on small and micro enterprises when reforming their collection systems, or require, on their own, that longstanding arrears be paid off in a lump sum.
zh_cn: 各地在征收体制改革过程中不得采取增加小微企业实际缴费负担的做法，不得自行对历史欠费进行集中清缴。

source: The current policy of reducing premiums for unemployment insurance and work injury compensation insurance will continue.
zh_cn: 继续执行阶段性降低失业和工伤保险费率政策。

source: This year, premium payments, particularly for small and micro businesses, must be substantively reduced.
zh_cn: 今年务必使企业特别是小微企业社保缴费负担有实质性下降。

source: We will speed up reforms in the provincial-level management of aged-care insurance funds, continue to increase the proportion of enterprise workers' basic pension funds under central government allocation, and replenish social security funds through the injection of state capital.
zh_cn: 加快推进养老保险省级统筹改革，继续提高企业职工基本养老保险基金中央调剂比例、划转部分国有资本充实社保基金。

source: We must reduce burdens on enterprises, but also ensure that employees' social security benefits are not affected and aged-care pensions increase as appropriate and are paid on time and in full, so that social security funds are sustainable and both enterprises and employees benefit.
zh_cn: 我们既要减轻企业缴费负担，又要保障职工社保待遇不受影响、养老金合理增长并按时足额发放，使社保基金可持续、企业与职工同受益。

source: We will ensure tax and fee cuts are fully implemented.
zh_cn: 确保减税降费落实到位。

source: Tax cuts and fee reductions get right to the spot in tackling the pains and difficulties currently troubling market entities; as a policy option, they are both fair and efficient.
zh_cn: 减税降费直击当前市场主体的痛点和难点，是既公平又有效率的政策。

source: This year, we will reduce the tax burdens on and social insurance contributions of enterprises by nearly 2 trillion yuan.
zh_cn: 全年减轻企业税收和社保缴费负担近2万亿元。

source: This will create big pressure on government budgets at all levels.
zh_cn: 这会给各级财政带来很大压力。

source: To support this lightening of the burden on enterprises, governments at all levels must tighten their belts and find workable means of raising funds.
zh_cn: 为支持企业减负，各级政府要过紧日子，想方设法筹集资金。

source: The central government needs to increase revenue and reduce expenditures.
zh_cn: 中央财政要开源节流，

source: Profits turned in by designated state-owned financial institutions and enterprises directly under the central government should be increased;
zh_cn: 增加特定国有金融机构和央企上缴利润，

source: general expenditures should be cut by over 5 percent, spending on official overseas visits, official vehicles, and official hospitality should be cut by another 3 percent,
zh_cn: 一般性支出压减5%以上、“三公”经费再压减3%左右，

source: and all funds that have long stayed unused will be taken back.
zh_cn: 长期沉淀资金一律收回。

source: Local governments also need to dig deep, take big steps to improve the mix of spending, and put various funds and assets to good use through multiple avenues.
zh_cn: 地方政府也要主动挖潜，大力优化支出结构，多渠道盘活各类资金和资产。

source: We will let market entities, especially small and micro businesses, feel the weight of their burden being meaningfully lightened, honoring our promise to enterprises and society, and seeing that no matter the number of difficulties, this important job gets done and gets done well.
zh_cn: 我们要切实让市场主体特别是小微企业有明显减税降费感受，坚决兑现对企业和社会的承诺，困难再多也一定要把这件大事办成办好。

source: We will work hard to alleviate the difficulties faced by enterprises in accessing affordable financing.
zh_cn: 着力缓解企业融资难融资贵问题。

source: We will reform and refine monetary and credit supply mechanisms, and employ as needed a combination of quantitative and pricing approaches, like required reserve ratios and interest rates, to guide financial institutions in increasing credit supply and bringing down the cost of borrowing, ensure targeted and efficient support for the real economy, and avoid funds circulating within the financial sector without entering the real economy or being diverted out of the real economy.
zh_cn: 改革完善货币信贷投放机制，适时运用存款准备金率、利率等数量和价格手段，引导金融机构扩大信贷投放、降低贷款成本，精准有效支持实体经济，不能让资金空转或脱实向虚。

source: More targeted cuts will be made to required reserve ratios for medium and small banks;
zh_cn: 加大对中小银行定向降准力度，

source: the additional funds thus released will be lent to private enterprises and small and micro businesses.
zh_cn: 释放的资金全部用于民营和小微企业贷款。

source: We will support large commercial banks in replenishing capital through multiple channels, strengthen their capacity to supply credit, and encourage them to increase medium- and long-term loans and credit loans to the manufacturing sector.
zh_cn: 支持大型商业银行多渠道补充资本，增强信贷投放能力，鼓励增加制造业中长期贷款和信用贷款。

source: This year, loans to be granted to small and micro businesses by large state-owned commercial banks will increase by over 30 percent.
zh_cn: 今年国有大型商业银行小微企业贷款要增长30%以上。

source: Fees charged for banking and intermediary services will be overhauled.
zh_cn: 清理规范银行及中介服务收费。

source: We will improve the internal assessment mechanisms of financial institutions, encourage more inclusive financial services, achieve a marked improvement in providing financing for medium, small, and micro enterprises, and see that there are definite reductions in overall financing costs.
zh_cn: 完善金融机构内部考核机制，激励加强普惠金融服务，切实使中小微企业融资紧张状况有明显改善，综合融资成本必须有明显降低。

source: We will make effective use of local government bonds.
zh_cn: 有效发挥地方政府债券作用。

source: This year, 2.15 trillion yuan of special local government bonds will be issued, an 800 billion yuan increase on last year. This is designed to both provide funding for key projects and create conditions for better forestalling and defusing local governments' debt risks.
zh_cn: 今年拟安排地方政府专项债券2.15万亿元，比去年增加8000亿元，为重点项目建设提供资金支持，也为更好防范化解地方政府债务风险创造条件。

source: The scope of use for special local government bonds will be moderately expanded.
zh_cn: 合理扩大专项债券使用范围。

source: We will continue the issuance of some local government bonds to replace outstanding debts in order to reduce the interest payment burdens of local governments.
zh_cn: 继续发行一定数量的地方政府置换债券，减轻地方利息负担。

source: We will encourage the adoption of market approaches to solve the issue of maturing debts on financing platforms and make sure that projects financed by such debts are not stopped half way.
zh_cn: 鼓励采取市场化方式，妥善解决融资平台到期债务问题，不能搞“半拉子”工程。

source: We will use multiple channels to achieve stable and expanding employment.
zh_cn: 多管齐下稳定和扩大就业。

source: We will work to ensure employment for key groups such as college graduates, demobilized military personnel, and rural migrant workers;
zh_cn: 扎实做好高校毕业生、退役军人、农民工等重点群体就业工作，

source: and we should give greater employment support for urban jobseekers facing difficulties in securing employment.
zh_cn: 加强对城镇各类就业困难人员的就业帮扶。

source: Enterprises hiring staff from rural poor people or urban residents registered as unemployed for at least six months will be entitled to a fixed amount of tax and fee deductions for three years.
zh_cn: 对招用农村贫困人口、城镇登记失业半年以上人员的各类企业，三年内给予定额税费减免。

source: We will strengthen support for flexible employment and new forms of employment.
zh_cn: 加强对灵活就业、新就业形态的支持。

source: We will resolutely protect against and stop gender and identity discrimination in employment.
zh_cn: 坚决防止和纠正就业中的性别和身份歧视。

source: We will implement a vocational skills training initiative, and allocate 100 billion yuan from the surplus in unemployment insurance funds to provide training for over 15 million people upgrading their skills or switching jobs or industries.
zh_cn: 实施职业技能提升行动，从失业保险基金结余中拿出1000亿元，用于1500万人次以上的职工技能提升和转岗转业培训。

source: We will put in place better mechanisms and policies for the career development of skilled workers.
zh_cn: 健全技术工人职业发展机制和政策。

source: Stepping up the development of modern vocational education is a strategic move that will not only ease current employment pressure, but also help to address the shortage of highly-skilled personnel.
zh_cn: 加快发展现代职业教育，既有利于缓解当前就业压力，也是解决高技能人才短缺的战略之举。

source: We will reform and improve the ways that vocational colleges conduct examinations and enrollment, encourage more high school graduates, demobilized military personnel, laid-off workers, and rural migrant workers to apply, and this year achieve a large-scale expansion of one million in student enrollments.
zh_cn: 改革完善高职院校考试招生办法，鼓励更多应届高中毕业生和退役军人、下岗职工、农民工等报考，今年大规模扩招100万人。

source: We will expand the coverage of scholarships and grants for vocational college students and raise the level of financial assistance, and speed up work to align vocational technical grade certificates with academic credentials.
zh_cn: 扩大高职院校奖助学金覆盖面、提高补助标准，加快学历证书和职业技能等级证书互通衔接。

source: We will reform the operating mechanisms of vocational colleges, strengthen work on building the teaching workforce, and raise the quality of vocational education.
zh_cn: 改革高职院校办学体制，加强师资队伍建设，提高办学质量。

source: We will encourage a number of regular undergraduate institutions to transform themselves into applied colleges.
zh_cn: 引导一批普通本科高校转为应用型大学。

source: The central government will greatly increase fiscal support for vocational colleges, and local governments should also strengthen their support.
zh_cn: 中央财政大幅增加对高职院校的投入，地方财政也要加强支持。

source: A state scholarship for secondary vocational education will be established.
zh_cn: 设立中等职业教育国家奖学金。

source: We will support enterprises and private actors in providing vocational education, and speed up work to build instruction centers that integrate technical training and academic education.
zh_cn: 支持企业和社会力量兴办职业教育，加快产教融合实训基地建设。

source: Through major reforms and the development of modern vocational education, we will move faster to train the different types of technicians and skilled workers urgently needed in China's development, enabling more young people to gain professional skills and realize their potential and producing a vast range of talent ready to shine bright.
zh_cn: 我们要以现代职业教育的大改革大发展，加快培养国家发展急需的各类技术技能人才，让更多青年凭借一技之长实现人生价值，让三百六十行人才荟萃、繁星璀璨。

source: 2.We will work to energize market entities and improve the business environment.
zh_cn: （二）激发市场主体活力，着力优化营商环境。

source: There are hundreds of millions of market entities in China, and the number continues to grow.
zh_cn: 我国有上亿市场主体，而且还在不断增加。

source: The key to promoting stable economic growth lies in maintaining and increasing their level of activity.
zh_cn: 把市场主体的活跃度保持住、提上去，是促进经济平稳增长的关键所在。

source: We must push forward with reforms that delegate power, improve regulation, and upgrade services, bring down government-imposed transaction costs, and make every effort to create an enabling environment for development.
zh_cn: 要深化“放管服”改革，降低制度性交易成本，下硬功夫打造好发展软环境。

source: We will cut government approvals and improve services to create a favorable environment for investment and business startups.
zh_cn: 以简审批优服务便利投资兴业。

source: Market allocation is the most efficient form of resource allocation.
zh_cn: 市场配置资源是最有效率的形式。

source: We will further shorten the negative list on market entry and promote across-the-board implementation of the policy of “entry unless on the list.”
zh_cn: 要进一步缩减市场准入负面清单，推动“非禁即入”普遍落实。

source: The government must act with resolve to hand matters it shouldn't manage over to the market, and make maximum reductions to its direct allocation of resources. Every requirement for government approval that should be canceled will be canceled. When approval is required, the procedures and steps involved will be simplified. This will leave companies to spend more time doing business and less time chasing approvals.
zh_cn: 政府要坚决把不该管的事项交给市场，最大限度减少对资源的直接配置，审批事项应减尽减，确需审批的要简化流程和环节，让企业多用时间跑市场、少费功夫跑审批。

source: This year, all operating permits required of businesses will be separated from the business license to make it quicker and easier for companies to get a license and start operating as soon as possible;
zh_cn: 今年，要对所有涉企经营许可事项实行“证照分离”改革，使企业更便捷拿到营业执照并尽快正常运营，

source: and we will put an end to the phenomenon of “letting firms in but not letting them do business.”
zh_cn: 坚决克服“准入不准营”的现象；

source: Reform of the system for construction project approval will be introduced nationwide, and the time of approval needed at every stage of a project will be significantly shortened.
zh_cn: 在全国推开工程建设项目审批制度改革，使全流程审批时间大幅缩短。

source: We will continue to cut the time it takes to have a patent approved and a trademark registered.
zh_cn: 继续压缩专利审查和商标注册时间。

source: We will encourage online approvals and services, and work faster to build a national online platform for government services, enabling access via one website and remote processing, so that more matters can be handled without the need to be physically present.
zh_cn: 推行网上审批和服务，抓紧建成全国一体化在线政务服务平台，加快实现一网通办、异地可办，使更多事项不见面办理，

source: For matters that do require presence in person, they should be processed at a single window, within a specified time, and without the need for a second visit.
zh_cn: 确需到现场办的要“一窗受理、限时办结”“最多跑一次”。

source: We will continue to pursue the Cut Certification to Create Convenience reform initiative, and see that businesses and the public are not saddled with running from pillar to post for certificates.
zh_cn: 持续开展“减证便民”改革行动，不能让繁琐证明来回折腾企业和群众。

source: We will establish a government service evaluation system, and let businesses and the public judge if our service is up to scratch.
zh_cn: 建立政务服务“好差评”制度，服务绩效由企业和群众来评判。

source: Delivering good services is what a government is meant to do; failure to do so means failing in its duties.
zh_cn: 政府部门做好服务是本分，服务不好是失职。

source: We will conduct impartial regulation to promote fair competition.
zh_cn: 以公正监管促进公平竞争。

source: Fair competition is at the heart of a market economy, and impartial regulation is a safeguard for fair competition.
zh_cn: 公平竞争是市场经济的核心，公正监管是公平竞争的保障。

source: We will reform and improve the fair competition review and impartial regulation systems, and move faster to do away with all regulations and practices that impede the functioning of a unified market and fair competition.
zh_cn: 改革完善公平竞争审查和公正监管制度，加快清理妨碍统一市场和公平竞争的各种规定和做法。

source: Simple regulations are easy to follow.
zh_cn: 政简易从。

source: The simpler and more transparent the rules are, the more robust and effective regulation is.
zh_cn: 规则越简约透明，监管越有力有效。

source: At the national level, the focus is on developing unified regulatory rules and standards, while local governments should concentrate most of their energy on conducting impartial regulation.
zh_cn: 国家层面重在制定统一的监管规则和标准，地方政府要把主要力量放在公正监管上。

source: We will continue interdepartmental oversight conducted through the random selection of both inspectors and inspection targets and the prompt release of results.
zh_cn: 推进“双随机、一公开”跨部门联合监管，

source: We will promote credit rating-based regulation and the Internet Plus Regulation reform initiative, develop better ways of enforcing laws on environmental protection, fire prevention, tax collection, and market oversight, and see that law breakers are punished in accordance with law and the law-abiding are let be.
zh_cn: 推行信用监管和“互联网+监管”改革，优化环保、消防、税务、市场监管等执法方式，对违法者依法严惩、对守法者无事不扰。

source: We will deepen the reform of coordinated law enforcement by government departments, overhaul government penalties and punitive measures, and address overlap and duplication in enforcement.
zh_cn: 深化综合行政执法改革，清理规范行政处罚事项，坚决治理多头检查、重复检查。

source: Regulators themselves must also be subject to strong oversight and follow rules. There can be no tolerance for selective or arbitrary law enforcement or for making things difficult for businesses and people.
zh_cn: 对监管者也要强监管、立规矩，决不允许搞选择性执法、任性执法，决不允许刁难企业和群众。

source: We will, in accordance with law, crack down on violations of law such as the production and sale of counterfeit and substandard goods, and make the price to pay for serious offenders too dear to afford.
zh_cn: 依法打击制售假冒伪劣商品等违法行为，让严重违法者付出付不起的代价。

source: We will improve the mechanism for joint punitive action against bad faith, and encourage all market entities to do business in accordance with law and in good faith.
zh_cn: 完善失信联合惩戒机制，促进各类市场主体守法诚信经营。

source: We will use impartial regulation to ensure a fair, efficient, and dynamic market.
zh_cn: 用公正监管管出公平、管出效率、管出活力。

source: We will carry out reforms to promote reductions in business-related charges.
zh_cn: 以改革推动降低涉企收费。

source: We will deepen market-oriented reforms in the electric power sector, overhaul surcharges on electricity prices, lower electricity costs in manufacturing, and cut the average electricity price for general industrial and commercial businesses by another 10 percent.
zh_cn: 深化电力市场化改革，清理电价附加收费，降低制造业用电成本，一般工商业平均电价再降低10%。

source: We will advance the reform of the toll roads system, move to cut tolls on highways and bridges, and put a stop to unjustified requirements for approval as well as arbitrary charges and fines on passenger and freight transport vehicles.
zh_cn: 深化收费公路制度改革，推动降低过路过桥费用，治理对客货运车辆不合理审批和乱收费、乱罚款。

source: Within two years, we will remove almost all expressway toll booths at provincial borders and make nonstop, swift collection a reality. This will cut traffic congestion and make road transport more convenient.
zh_cn: 两年内基本取消全国高速公路省界收费站，实现不停车快捷收费，减少拥堵、便利群众。

source: A number of railway and port charges will be abolished or lowered.
zh_cn: 取消或降低一批铁路、港口收费。

source: We will launch an initiative to address the collection of charges by intermediary organizations.
zh_cn: 专项治理中介服务收费。

source: We will continue reviewing and standardizing government levied charges.
zh_cn: 继续清理规范行政事业性收费。

source: We will speed up the development of a comprehensive listing system for the collection of fees and charges, making charge collecting open and transparent and leaving unauthorized charges no place to hide.
zh_cn: 加快收费清单“一张网”建设，让收费公开透明，让乱收费无处藏身。

source: 3. We will continue to pursue innovation-driven development and foster new growth drivers.
zh_cn: （三）坚持创新引领发展，培育壮大新动能。

source: We will make full use of our country's combined strengths—its abundant human resources and talent and vast domestic market, reform and develop new mechanisms for scientific and technological R&D and industrial application, and foster professionalism, to speed up the replacement of old growth drivers with new ones.
zh_cn: 发挥我国人力人才资源丰富、国内市场巨大等综合优势，改革创新科技研发和产业化应用机制，大力培育专业精神，促进新旧动能接续转换。

source: We will work to transform and upgrade traditional industries.
zh_cn: 推动传统产业改造提升。
